adns
asciidoc
asciidoctor
aspell
automake
avrdude
bash
berkeley-db
bison
bzip2
cabal-install
cargo-c
check
checkstyle
cmake
coreutils
dbus-glib
dfu-programmer
dmenu
dog
doxygen
dvc
entr
exiftool
ffmpeg@4
flex
flit
gawk
gdb
ghostscript
git
git-lfs
glances
gnu-indent
gnu-sed
go-bindata
gobject-introspection
graphviz
htop
httrack
isync
libcython
libdnet
libelf
libftdi0
libhid
libomp
libproxy
libxml2
lit
llvm
llvm@15
luajit-openresty
lzip
make
maven
meson
minikube
nasm
neomutt
neovim
nmap
node
opencv
openvpn
osx-cross/avr/avr-gcc@9
pandoc
pass
pinentry-mac
poppler
px4/px4/gcc-arm-none-eabi
pyenv
pylibpcap
python-setuptools
python@3.8
qalculate-gtk
qt
ranger
ronn
sbcl
scala
scons
sphinx-doc
subversion
swig
szip
terminal-notifier
tesseract-lang
tmux
tor
torsocks
uncrustify
util-macros
vifm
wget
xcb-proto
xmlto
xtrans
yarn
yasm
zsh
zsh-syntax-highlighting
